Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Could not publish to the following sites due to publishing server configuration issues: {0}
ar: تعذر النشر على المواقع التالية بسبب مشكلات في تكوين خادم النشر: {0}
bn: প্রকাশনা সার্ভার কনফিগারেশন সমস্যার কারণে নিম্নলিখিত সাইটগুলিতে প্রকাশ করা যায়নি: {0}
de: Die Veröffentlichung auf den folgenden Websites konnte aufgrund von Problemen mit der Veröffentlichungsserverkonfiguration nicht erfolgen: {0}
es: No se pudo publicar en los siguientes sitios debido a problemas de configuración del servidor de publicación: {0}
fr: Impossible de publier sur les sites suivants en raison de problèmes de configuration du serveur de publication : {0}
he: לא ניתן לפרסם באתרים הבאים עקב בעיות בתצורת שרת הפרסום: {0}
hi: प्रकाशन सर्वर कॉन्फ़िगरेशन समस्याओं के कारण निम्नलिखित साइटों पर प्रकाशित नहीं किया जा सका: {0}
it: Impossibile pubblicare sui seguenti siti a causa di problemi di configurazione del server di pubblicazione: {0}
ja_jp: 公開サーバー構成の問題のため、次のサイトに公開できませんでした: {0}
nl: Kan niet publiceren naar de volgende sites vanwege configuratieproblemen met de publicatieserver: {0}
pt: Não foi possível publicar nos seguintes sites devido a problemas de configuração do servidor de publicação: {0}
ru: Не удалось опубликовать на следующих сайтах из-за проблем с конфигурацией сервера публикации: {0}
te: పబ్లిషింగ్ సర్వర్ కాన్ఫిగరేషన్ సమస్యల కారణంగా కింది సైట్u200cలకు ప్రచురించడం సాధ్యపడలేదు: {0}
zh_cn: 由于发布服务器配置问题，无法发布到以下网站：{0}

source: Incremental Publish Preview
ar: معاينة النشر المتزايدة
bn: ইনক্রিমেন্টাল পাবলিশ প্রিভিউ
de: Inkrementelle Veröffentlichungsvorschau
es: Vista previa de publicación incremental
fr: Aperçu de publication incrémentiel
he: תצוגה מקדימה של פרסום מצטבר
hi: वृद्धिशील प्रकाशन पूर्वावलोकन
it: Anteprima di pubblicazione incrementale
ja_jp: 増分公開プレビュー
nl: Incrementeel publicatievoorbeeld
pt: Visualização de publicação incremental
ru: Дополнительный предварительный просмотр публикации
te: ఇంక్రిమెంటల్ పబ్లిష్ ప్రివ్యూ
zh_cn: 增量发布预览

source: Items queued for incremental publish
ar: العناصر الموجودة في قائمة الانتظار للنشر المتزايد
bn: ক্রমবর্ধমান প্রকাশের জন্য আইটেম সারিবদ্ধ
de: Elemente, die für die inkrementelle Veröffentlichung in die Warteschlange gestellt wurden
es: Elementos en cola para publicación incremental
fr: Éléments mis en file d'attente pour une publication incrémentielle
he: פריטים בתור לפרסום מצטבר
hi: वृद्धिशील प्रकाशन के लिए कतारबद्ध आइटम
it: Elementi in coda per la pubblicazione incrementale
ja_jp: 増分公開のためにキューに入れられたアイテム
nl: Items die in de wachtrij staan voor incrementeel publiceren
pt: Itens enfileirados para publicação incremental
ru: Элементы в очереди для добавочной публикации
te: పెరుగుతున్న ప్రచురణ కోసం అంశాలు క్యూలో ఉన్నాయి
zh_cn: 排队等待增量发布的项目

source: There are no items queued for incremental publishing
ar: لا توجد عناصر في قائمة الانتظار للنشر المتزايد
bn: ক্রমবর্ধমান প্রকাশনার জন্য সারিবদ্ধ কোনো আইটেম নেই
de: Es befinden sich keine Elemente in der Warteschlange für die inkrementelle Veröffentlichung
es: No hay elementos en cola para publicación incremental
fr: Il n'y a aucun élément en file d'attente pour la publication incrémentielle
he: אין פריטים בתור לפרסום מצטבר
hi: वृद्धिशील प्रकाशन के लिए कोई आइटम कतारबद्ध नहीं हैं
it: Non sono presenti elementi in coda per la pubblicazione incrementale
ja_jp: 増分公開のためにキューに入れられたアイテムはありません
nl: Er staan geen items in de wachtrij voor incrementeel publiceren
pt: Não há itens na fila para publicação incremental
ru: Нет элементов в очереди для добавочной публикации.
te: ఇంక్రిమెంటల్ పబ్లిషింగ్ కోసం ఏ అంశాలు క్యూలో లేవు
zh_cn: 没有排队等待增量发布的项目

source: The following related items can be approved for publish
ar: يمكن الموافقة على نشر العناصر ذات الصلة التالية
bn: নিম্নলিখিত সম্পর্কিত আইটেম প্রকাশের জন্য অনুমোদিত হতে পারে
de: Die folgenden verwandten Elemente können zur Veröffentlichung freigegeben werden
es: Los siguientes artículos relacionados pueden ser aprobados para publicación
fr: Les éléments connexes suivants peuvent être approuvés pour publication
he: ניתן לאשר את הפריטים הקשורים הבאים לפרסום
hi: निम्नलिखित संबंधित वस्तुओं को प्रकाशन के लिए अनुमोदित किया जा सकता है
it: È possibile approvare la pubblicazione dei seguenti elementi correlati
ja_jp: 次の関連アイテムは公開を承認できます
nl: De volgende gerelateerde items kunnen worden goedgekeurd voor publicatie
pt: Os seguintes itens relacionados podem ser aprovados para publicação
ru: Следующие связанные элементы могут быть одобрены для публикации
te: కింది సంబంధిత అంశాలను ప్రచురించడానికి ఆమోదించవచ్చు
zh_cn: 以下相关项目可以批准发布

source: There are no related items pending approval
ar: لا توجد عناصر ذات صلة في انتظار الموافقة
bn: অনুমোদন মুলতুবি কোনো সম্পর্কিত আইটেম নেই
de: Es gibt keine zugehörigen Elemente, deren Genehmigung noch aussteht
es: No hay elementos relacionados pendientes de aprobación
fr: Il n'y a aucun élément associé en attente d'approbation
he: אין פריטים קשורים הממתינים לאישור
hi: कोई भी संबंधित आइटम अनुमोदन के लिए पड़ा हुआ नहीं है
it: Non ci sono elementi correlati in attesa di approvazione
ja_jp: 承認待ちの関連項目はありません
nl: Er zijn geen gerelateerde items die in afwachting zijn van goedkeuring
pt: Não há itens relacionados pendentes de aprovação
ru: Нет связанных элементов, ожидающих одобрения.
te: ఆమోదం పెండింగ్u200cలో ఉన్న సంబంధిత అంశాలు ఏవీ లేవు
zh_cn: 没有相关待审批事项

source: View
ar: منظر
bn: দেখুন
de: Sicht
es: Ver
fr: Voir
he: נוֹף
hi: देखना
it: Visualizzazione
ja_jp: ビュー
nl: Weergave
pt: Visualizar
ru: Вид
te: చూడండి
zh_cn: 看法

source: Revisions
ar: المراجعات
bn: রিভিশন
de: Überarbeitungen
es: Revisiones
fr: Révisions
he: תיקונים
hi: संशोधन
it: Revisioni
ja_jp: 改訂
nl: Revisies
pt: Revisões
ru: Редакции
te: పునర్విమర్శలు
zh_cn: 修订

source: Comments
ar: تعليقات
bn: মন্তব্য
de: Kommentare
es: Comentarios
fr: Commentaires
he: הערות
hi: टिप्पणियाँ
it: Commenti
ja_jp: コメント
nl: Opmerkingen
pt: Comentários
ru: Комментарии
te: వ్యాఖ్యలు
zh_cn: 评论

source: Preview
ar: معاينة
bn: পূর্বরূপ
de: Vorschau
es: Avance
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्व दर्शन
it: Anteprima
ja_jp: プレビュー
nl: Voorbeeld
pt: Visualização
ru: Предварительный просмотр
te: ప్రివ్యూ
zh_cn: 预览

source: Publishing History
ar: تاريخ النشر
bn: প্রকাশনার ইতিহাস
de: Veröffentlichungsgeschichte
es: Historial de Publicaciones
fr: Historique de la publication
he: היסטוריה של הוצאה לאור
hi: प्रकाशन इतिहास
it: Storia dell'editoria
ja_jp: 出版履歴
nl: Geschiedenis publiceren
pt: História de publicação
ru: История публикации
te: ప్రచురణ చరిత్ర
zh_cn: 出版历史

source: Editing Page:
ar: صفحة التحرير:
bn: সম্পাদনা পৃষ্ঠা:
de: Bearbeitungsseite:
es: Página de Edición:
fr: Page d'édition :
he: עמוד עריכה:
hi: संपादन पृष्ठ:
it: Pagina di modifica:
ja_jp: 編集ページ:
nl: Pagina bewerken:
pt: Página de edição:
ru: Страница редактирования:
te: ఎడిటింగ్ పేజీ:
zh_cn: 编辑页面：

source: Viewing Page:
ar: صفحة العرض:
bn: পৃষ্ঠা দেখা:
de: Anzeigeseite:
es: Viendo la Página:
fr: Page de visualisation :
he: צפייה בדף:
hi: पेज देखना:
it: Pagina di visualizzazione:
ja_jp: 閲覧ページ:
nl: Pagina bekijken:
pt: Página de visualização:
ru: Просмотр страницы:
te: వీక్షణ పేజీ:
zh_cn: 查看页面：

source: Added page with id {0} to recent item list.
ar: تمت إضافة صفحة بالمعرف {0} إلى قائمة العناصر الأخيرة.
bn: সাম্প্রতিক আইটেম তালিকায় আইডি {0} সহ পৃষ্ঠা যোগ করা হয়েছে।
de: Seite mit der ID {0} zur Liste der zuletzt verwendeten Elemente hinzugefügt.
es: Se agregó la página con id {0} a la lista de artículos recientes.
fr: Ajout d'une page avec l'ID {0} à la liste des éléments récents.
he: נוסף דף עם המזהה {0} לרשימת הפריטים האחרונים.
hi: हाल ही आइटम सूची में आईडी {0} वाला पेज जोड़ा गया।
it: Aggiunta pagina con ID {0} all'elenco degli elementi recenti.
ja_jp: ID {0} のページを最近のアイテム リストに追加しました。
nl: Pagina met id {0} toegevoegd aan de recente itemlijst.
pt: Adicionada página com ID {0} à lista de itens recentes.
ru: Добавлена u200bu200bстраница с идентификатором {0} в список последних элементов.
te: ఇటీవలి అంశాల జాబితాకు id {0}తో పేజీ జోడించబడింది.
zh_cn: 已将 ID 为 {0} 的页面添加到最近的项目列表中。

source: Error adding page with id {0} to recent item list.
ar: حدث خطأ أثناء إضافة صفحة بالمعرف {0} إلى قائمة العناصر الأخيرة.
bn: সাম্প্রতিক আইটেম তালিকায় {0} আইডি সহ পৃষ্ঠা যোগ করতে ত্রুটি৷
de: Fehler beim Hinzufügen der Seite mit der ID {0} zur Liste der zuletzt verwendeten Elemente.
es: Error al agregar la página con id {0} a la lista de elementos recientes.
fr: Erreur lors de l'ajout de la page portant l'ID {0} à la liste des éléments récents.
he: שגיאה בהוספת דף עם המזהה {0} לרשימת הפריטים האחרונים.
hi: हाल ही आइटम सूची में आईडी {0} वाला पेज जोड़ने में त्रुटि है।
it: Errore durante l'aggiunta della pagina con ID {0} all'elenco di elementi recenti.
ja_jp: ID {0} のページを最近のアイテム リストに追加中にエラーが発生しました。
nl: Fout bij het toevoegen van pagina met id {0} aan de lijst met recente items.
pt: Erro ao adicionar página com ID {0} à lista de itens recentes.
ru: Ошибка добавления страницы с идентификатором {0} в список последних элементов.
te: ఇటీవలి ఐటెమ్ జాబితాకు id {0}తో పేజీని జోడించడంలో లోపం ఏర్పడింది.
zh_cn: 将 ID 为 {0} 的页面添加到最近项目列表时出错。

source: Error occurred retrieving the status.
ar: حدث خطأ أثناء استرداد الحالة.
bn: স্থিতি পুনরুদ্ধার করার সময় ত্রুটি ঘটেছে৷
de: Beim Abrufen des Status ist ein Fehler aufgetreten.
es: Error al recuperar el estado.
fr: Une erreur s'est produite lors de la récupération du statut.
he: אירעה שגיאה באחזור הסטטוס.
hi: स्थिति पुनः प्राप्त करने में त्रुटि हुई
it: Si è verificato un errore durante il recupero dello stato.
ja_jp: ステータスの取得中にエラーが発生しました。
nl: Er is een fout opgetreden bij het ophalen van de status.
pt: Ocorreu um erro ao recuperar o status.
ru: Произошла ошибка при получении статуса.
te: స్థితిని తిరిగి పొందడంలో లోపం సంభవించింది.
zh_cn: 检索状态时发生错误。

source: Remove from My Pages
ar: إزالة من صفحاتي
bn: আমার পৃষ্ঠাগুলি থেকে সরান
de: Aus „Meine Seiten“ entfernen
es: Eliminar de Mis Páginas
fr: Supprimer de mes pages
he: הסר מהדפים שלי
hi: मेरे पेजों से हटाएँ
it: Rimuovi dalle mie pagine
ja_jp: マイページから削除
nl: Verwijderen uit Mijn pagina's
pt: Remover de minhas páginas
ru: Удалить с моих страниц
te: నా పేజీల నుండి తీసివేయండి
zh_cn: 从我的页面中删除

source: Add to My Pages
ar: أضف إلى صفحاتي
bn: আমার পৃষ্ঠাগুলিতে যোগ করুন
de: Zu „Meine Seiten“ hinzufügen
es: Añadir a Mis Páginas
fr: Ajouter à mes pages
he: הוסף לדפים שלי
hi: मेरे पेजों में जोड़ें
it: Aggiungi a Le mie pagine
ja_jp: マイページに追加
nl: Voeg toe aan Mijn pagina's
pt: Adicionar às minhas páginas
ru: Добавить на мои страницы
te: నా పేజీలకు జోడించండి
zh_cn: 添加到我的页面

source: Web Management
ar: إدارة الويب
bn: ওয়েব ব্যবস্থাপনা
es: Gestión Web
fr: Gestion Web
he: ניהול אתרים
hi: वेब प्रबंधन
it: Gestione Web
ja_jp: ウェブ管理
nl: Webbeheer
pt: Gerenciamento Web
ru: Веб-управление
te: వెబ్ నిర్వహణ
zh_cn: 网页管理

source: Content
ar: محتوى
bn: বিষয়বস্তু
de: Inhalt
es: Contenido
fr: Contenu
he: תוֹכֶן
hi: कंटेन्ट
it: Contenuto
ja_jp: コンテンツ
nl: Inhoud
pt: Contente
ru: Содержание
te: కంటెంట్
zh_cn: 内容

source: Page
ar: صفحة
bn: পাতা
de: Seite
es: Página
he: עַמוּד
hi: पेज
it: Pagina
ja_jp: ページ
nl: Pagina
pt: Página
ru: Страница
te: పేజీ
zh_cn: 页

source: Widget Library
ar: مكتبة القطعة
bn: উইজেট লাইব্রেরি
de: Widget-Bibliothek
es: Biblioteca de widgets
fr: Bibliothèque de widgets
he: ספריית יישומונים
hi: विजेट लाइब्रेरी
it: Libreria di widget
ja_jp: ウィジェットライブラリ
nl: Widgetbibliotheek
pt: Biblioteca de widgets
ru: Библиотека виджетов
te: విడ్జెట్ లైబ్రరీ
zh_cn: 小部件库

source: This action cannot be performed on the {0} because it has been opened in another session by an Admin user. The {0} will be closed.
ar: لا يمكن تنفيذ هذا الإجراء على {0} لأنه تم فتحه في جلسة أخرى بواسطة مستخدم إداري. سيتم إغلاق {0}.
bn: এই ক্রিয়াটি {0}-এ সঞ্চালিত হতে পারে না কারণ এটি একটি অ্যাডমিন ব্যবহারকারীর দ্বারা অন্য একটি সেশনে খোলা হয়েছে৷ {0} বন্ধ হয়ে যাবে।
de: Diese Aktion kann für {0} nicht ausgeführt werden, da es in einer anderen Sitzung von einem Admin-Benutzer geöffnet wurde. Die {0} wird geschlossen.
es: Esta acción no se puede realizar en el {0} porque ha sido abierta en otra sesión por un usuario Admin. El {0} se cerrará.
fr: Cette action ne peut pas être effectuée sur le {0} car il a été ouvert dans une autre session par un utilisateur administrateur. Le {0} sera fermé.
he: לא ניתן לבצע פעולה זו ב-{0} מכיוון שהיא נפתחה בהפעלה אחרת על ידי משתמש מנהל מערכת. ה-{0} ייסגר.
hi: यह क्रिया {0} पर नहीं की जा सकती क्योंकि इसे किसी व्यवस्थापक उपयोगकर्ता द्वारा किसी अन्य सत्र में खोला गया है। {0} बंद हो जाएगा।
it: Questa azione non può essere eseguita su {0} perché è stata aperta in un'altra sessione da un utente amministratore. Il {0} verrà chiuso.
ja_jp: {0} は管理者ユーザーによって別のセッションで開かれているため、このアクションは実行できません。 {0} は閉じられます。
nl: Deze actie kan niet worden uitgevoerd op de {0} omdat deze in een andere sessie is geopend door een beheerder. De {0} wordt gesloten.
pt: Esta ação não pode ser executada no {0} porque ele foi aberto em outra sessão por um usuário Administrador. O {0} será fechado.
ru: Это действие невозможно выполнить над {0}, поскольку оно было открыто в другом сеансе пользователем с правами администратора. {0} будет закрыт.
te: ఈ చర్య {0}లో నిర్వహించబడదు ఎందుకంటే ఇది నిర్వాహక వినియోగదారు ద్వారా మరొక సెషన్u200cలో తెరవబడింది. {0} మూసివేయబడుతుంది.
zh_cn: 无法对 {0} 执行此操作，因为它已由管理员用户在另一个会话中打开。 {0} 将关闭。

source: This action cannot be performed on the {0} because it has been deleted in another session.
ar: لا يمكن تنفيذ هذا الإجراء على {0} لأنه تم حذفه في جلسة أخرى.
bn: এই ক্রিয়াটি {0} এ করা যাবে না কারণ এটি অন্য সেশনে মুছে ফেলা হয়েছে৷
de: Diese Aktion kann für {0} nicht ausgeführt werden, da es in einer anderen Sitzung gelöscht wurde.
es: Esta acción no se puede realizar en {0} porque se ha eliminado en otra sesión.
fr: Cette action ne peut pas être effectuée sur le {0} car il a été supprimé dans une autre session.
he: לא ניתן לבצע פעולה זו ב-{0} מכיוון שהיא נמחקה בהפעלה אחרת.
hi: यह क्रिया {0} पर नहीं की जा सकती क्योंकि इसे किसी अन्य सत्र में हटा दिया गया है।
it: Questa azione non può essere eseguita su {0} perché è stato eliminato in un'altra sessione.
ja_jp: {0} は別のセッションで削除されているため、このアクションは実行できません。
nl: Deze actie kan niet worden uitgevoerd op de {0} omdat deze in een andere sessie is verwijderd.
pt: Esta ação não pode ser executada no {0} porque ele foi excluído em outra sessão.
ru: Это действие невозможно выполнить над {0}, поскольку оно было удалено в другом сеансе.
te: ఈ చర్య మరొక సెషన్u200cలో తొలగించబడినందున {0}లో నిర్వహించబడదు.
zh_cn: 无法对 {0} 执行此操作，因为它已在另一个会话中删除。

source: You are trying to update an older revision of this content item. There is a more recent version of this content item available. Please refresh your screen before attempting to edit this content item.
ar: أنت تحاول تحديث نسخة أقدم من عنصر المحتوى هذا. يتوفر إصدار أحدث من عنصر المحتوى هذا. يرجى تحديث شاشتك قبل محاولة تحرير عنصر المحتوى هذا.
bn: আপনি এই বিষয়বস্তু আইটেমের একটি পুরানো সংশোধন আপডেট করার চেষ্টা করছেন৷ এই বিষয়বস্তু আইটেমটির একটি সাম্প্রতিক সংস্করণ উপলব্ধ রয়েছে৷ এই বিষয়বস্তু আইটেম সম্পাদনা করার চেষ্টা করার আগে আপনার স্ক্রীন রিফ্রেশ করুন.
de: Sie versuchen, eine ältere Revision dieses Inhaltselements zu aktualisieren. Es ist eine neuere Version dieses Inhaltselements verfügbar. Bitte aktualisieren Sie Ihren Bildschirm, bevor Sie versuchen, dieses Inhaltselement zu bearbeiten.
es: Está intentando actualizar una revisión anterior de este elemento de contenido. Hay una versión más reciente de este elemento de contenido disponible. Actualiza tu pantalla antes de intentar editar este elemento de contenido.
fr: Vous essayez de mettre à jour une ancienne révision de cet élément de contenu. Une version plus récente de cet élément de contenu est disponible. Veuillez actualiser votre écran avant de tenter de modifier cet élément de contenu.
he: אתה מנסה לעדכן גרסה ישנה יותר של פריט תוכן זה. יש גרסה עדכנית יותר של פריט תוכן זה. אנא רענן את המסך שלך לפני שתנסה לערוך פריט תוכן זה.
hi: आप इस सामग्री आइटम के पुराने संशोधन को अपडेट करने का प्रयास कर रहे हैं। इस सामग्री आइटम का नवीनतम संस्करण उपलब्ध है। कृपया इस सामग्री आइटम को संपादित करने का प्रयास करने से पहले अपनी स्क्रीन को ताज़ा करें।
it: Stai tentando di aggiornare una revisione precedente di questo contenuto. È disponibile una versione più recente di questo contenuto. Aggiorna lo schermo prima di tentare di modificare questo contenuto.
ja_jp: このコンテンツ アイテムの古いリビジョンを更新しようとしています。このコンテンツ アイテムのより新しいバージョンが利用可能です。このコンテンツ アイテムを編集する前に、画面を更新してください。
nl: U probeert een oudere revisie van dit inhoudsitem bij te werken. Er is een recentere versie van dit inhoudsitem beschikbaar. Vernieuw uw scherm voordat u dit inhoudsitem probeert te bewerken.
pt: Você está tentando atualizar uma revisão mais antiga deste item de conteúdo. Existe uma versão mais recente deste item de conteúdo disponível. Atualize sua tela antes de tentar editar este item de conteúdo.
ru: Вы пытаетесь обновить старую версию этого элемента контента. Доступна более свежая версия этого элемента контента. Пожалуйста, обновите экран, прежде чем пытаться редактировать этот элемент контента.
te: మీరు ఈ కంటెంట్ అంశం యొక్క పాత పునర్విమర్శను నవీకరించడానికి ప్రయత్నిస్తున్నారు. ఈ కంటెంట్ ఐటెమ్ యొక్క ఇటీవలి వెర్షన్ అందుబాటులో ఉంది. దయచేసి ఈ కంటెంట్ అంశాన్ని సవరించడానికి ప్రయత్నించే ముందు మీ స్క్రీన్u200cని రిఫ్రెష్ చేయండి.
zh_cn: 您正在尝试更新此内容项的较旧版本。此内容项目有更新版本可用。请先刷新您的屏幕，然后再尝试编辑此内容项。

source: Open Asset
ar: فتح الأصول
bn: সম্পদ খুলুন
de: Asset öffnen
es: Abrir activo
fr: Actif ouvert
he: פתח את הנכס
hi: संपत्ति खोलें
it: Apri risorsa
ja_jp: オープンアセット
nl: Activa openen
pt: Ativo aberto
ru: Открыть актив
te: అసెట్u200cని తెరవండి
zh_cn: 开放资产

source: The asset '{0}' cannot be opened because it has been opened in another session by an Admin user.
ar: لا يمكن فتح الأصل '{0}' لأنه تم فتحه في جلسة أخرى بواسطة مستخدم إداري.
bn: সম্পদ '{0}' খোলা যাবে না কারণ এটি একজন অ্যাডমিন ব্যবহারকারীর দ্বারা অন্য একটি সেশনে খোলা হয়েছে৷
de: Das Asset „{0}“ kann nicht geöffnet werden, da es in einer anderen Sitzung von einem Admin-Benutzer geöffnet wurde.
es: El recurso '{0}' no se puede abrir porque ha sido abierto en otra sesión por un usuario Admin.
fr: L'actif « {0} » ne peut pas être ouvert, car il a été ouvert dans une autre session par un utilisateur administrateur.
he: לא ניתן לפתוח את הנכס '{0}' מכיוון שהוא נפתח בהפעלה אחרת על ידי משתמש מנהל מערכת.
hi: संपत्ति '{0}' को खोला नहीं जा सकता क्योंकि इसे किसी व्यवस्थापक उपयोगकर्ता द्वारा किसी अन्य सत्र में खोला गया है।
it: Impossibile aprire la risorsa '{0}' perché è stata aperta in un'altra sessione da un utente amministratore.
ja_jp: アセット '{0}' は管理者ユーザーによって別のセッションで開かれているため、開くことができません。
nl: Het item '{0}' kan niet worden geopend omdat het in een andere sessie is geopend door een beheerder.
pt: O ativo '{0}' não pode ser aberto porque foi aberto em outra sessão por um usuário Administrador.
ru: Ресурс «{0}» невозможно открыть, поскольку он был открыт в другом сеансе пользователем с правами администратора.
te: అస్సెట్ '{0}' తెరవబడదు ఎందుకంటే ఇది నిర్వాహక వినియోగదారు ద్వారా మరొక సెషన్u200cలో తెరవబడింది.
zh_cn: 无法打开资产“{0}”，因为它已被管理员用户在另一个会话中打开。

source: The asset '{0}' cannot be opened because it has been deleted in another session.
ar: لا يمكن فتح الأصل '{0}' لأنه تم حذفه في جلسة أخرى.
bn: সম্পদ '{0}' খোলা যাবে না কারণ এটি অন্য সেশনে মুছে ফেলা হয়েছে।
de: Das Asset „{0}“ kann nicht geöffnet werden, da es in einer anderen Sitzung gelöscht wurde.
es: El elemento '{0}' no se puede abrir porque se ha eliminado en otra sesión.
fr: L'actif « {0} » ne peut pas être ouvert car il a été supprimé lors d'une autre session.
he: לא ניתן לפתוח את הנכס '{0}' מכיוון שהוא נמחק בהפעלה אחרת.
hi: परिसंपत्ति '{0}' को खोला नहीं जा सकता क्योंकि इसे किसी अन्य सत्र में हटा दिया गया है।
it: Impossibile aprire la risorsa '{0}' perché è stata eliminata in un'altra sessione.
ja_jp: アセット '{0}' は別のセッションで削除されているため、開くことができません。
nl: Het item '{0}' kan niet worden geopend omdat het in een andere sessie is verwijderd.
pt: O ativo '{0}' não pode ser aberto porque foi excluído em outra sessão.
ru: Ресурс «{0}» невозможно открыть, поскольку он был удален в другом сеансе.
te: ఆస్తి '{0}' తెరవబడదు ఎందుకంటే ఇది మరొక సెషన్u200cలో తొలగించబడింది.
zh_cn: 无法打开资产“{0}”，因为它已在另一个会话中删除。

source: New Asset
ar: الأصول الجديدة
bn: নতুন সম্পদ
de: Neues Asset
es: Nuevo Activo
fr: Nouvel actif
he: נכס חדש
hi: नई संपत्ति
it: Nuova risorsa
ja_jp: 新しい資産
nl: Nieuwe aanwinst
pt: Novo ativo
ru: Новый актив
te: కొత్త ఆస్తి
zh_cn: 新资产

source: Select asset type
ar: حدد نوع الأصل
bn: সম্পদের ধরন নির্বাচন করুন
de: Wählen Sie den Asset-Typ aus
es: Seleccionar tipo de activo
fr: Sélectionnez le type d'actif
he: בחר סוג נכס
hi: संपत्ति का प्रकार चुनें
it: Seleziona il tipo di risorsa
ja_jp: アセットタイプの選択
nl: Selecteer itemtype
pt: Selecione o tipo de ativo
ru: Выберите тип актива
te: ఆస్తి రకాన్ని ఎంచుకోండి
zh_cn: 选择资产类型

source: Asset name
ar: اسم الأصول
bn: সম্পদের নাম
es: Nombre del activo
fr: Nom de l'actif
he: שם הנכס
hi: संपत्ति का नाम
it: Nome della risorsa
ja_jp: アセット名
nl: Naam van item
pt: Nome do recurso
ru: Имя актива
te: ఆస్తి పేరు
zh_cn: 资产名称

source: Create Site
ar: إنشاء موقع
bn: সাইট তৈরি করুন
de: Site erstellen
es: Crear sitio
fr: Créer un site
he: צור אתר
hi: साइट बनाएं
it: Crea sito
ja_jp: サイトの作成
nl: Maak een site
pt: Criar site
ru: Создать сайт
te: సైట్u200cని సృష్టించండి
zh_cn: 创建网站

source: Name Your Site:
ar: قم بتسمية موقعك:
bn: আপনার সাইটের নাম দিন:
de: Benennen Sie Ihre Website:
es: Nombre su sitio:
fr: Nommez votre site :
he: תן שם לאתר שלך:
hi: अपनी साइट को नाम दें:
it: Assegna un nome al tuo sito:
ja_jp: サイトに名前を付けます:
nl: Geef uw site een naam:
pt: Dê um nome ao seu site:
ru: Назовите свой сайт:
te: మీ సైట్u200cకి పేరు పెట్టండి:
zh_cn: 为您的网站命名：

source: Enter page URL from existing site:
ar: أدخل عنوان URL للصفحة من الموقع الحالي:
bn: বিদ্যমান সাইট থেকে পৃষ্ঠা URL লিখুন:
de: Geben Sie die Seiten-URL der vorhandenen Website ein:
es: Ingrese la URL de la página desde el sitio existente:
fr: Saisissez l'URL de la page du site existant :
he: הזן כתובת אתר מהאתר הקיים:
hi: मौजूदा साइट से पेज यूआरएल दर्ज करें:
it: Inserisci l'URL della pagina dal sito esistente:
ja_jp: 既存のサイトからページ URL を入力してください:
nl: Voer de pagina-URL van de bestaande site in:
pt: Insira o URL da página do site existente:
ru: Введите URL страницы существующего сайта:
te: ఇప్పటికే ఉన్న సైట్ నుండి పేజీ URLని నమోదు చేయండి:
zh_cn: 输入现有站点的页面 URL：

source: Percussion Templates:
ar: قوالب الإيقاع:
bn: পারকাশন টেমপ্লেট:
de: Percussion-Vorlagen:
es: Plantillas de Percussion:
fr: Modèles de percussions :
he: תבניות כלי הקשה:
hi: पर्कशन टेम्पलेट्स:
it: Modelli di percussioni:
ja_jp: パーカッションテンプレート:
nl: Percussie-sjablonen:
pt: Modelos de percussão:
ru: Шаблоны перкуссии:
te: పెర్కషన్ టెంప్లేట్లు:
zh_cn: 打击乐模板：

source: Selected template
ar: القالب المحدد
bn: নির্বাচিত টেমপ্লেট
de: Ausgewählte Vorlage
es: Plantilla seleccionada
fr: Modèle sélectionné
he: תבנית שנבחרה
hi: चयनित टेम्पलेट
it: Modello selezionato
ja_jp: 選択したテンプレート
nl: Geselecteerde sjabloon
pt: Modelo selecionado
ru: Выбранный шаблон
te: ఎంచుకున్న టెంప్లేట్
zh_cn: 选定的模板

source: Template name:
ar: اسم القالب:
bn: টেমপ্লেট নাম:
de: Vorlagenname:
es: Nombre de la plantilla:
fr: Nom du modèle :
he: שם תבנית:
hi: टेम्पलेट नाम:
it: Nome del modello:
ja_jp: テンプレート名:
nl: Sjabloonnaam:
pt: Nome do modelo:
ru: Название шаблона:
te: టెంప్లేట్ పేరు:
zh_cn: 模板名称：

source: What would you like to use for a template?
ar: ما الذي تريد استخدامه في القالب؟
bn: আপনি একটি টেমপ্লেটের জন্য কি ব্যবহার করতে চান?
de: Was möchten Sie als Vorlage verwenden?
es: ¿Qué te gustaría usar para una plantilla?
fr: Que souhaiteriez-vous utiliser comme modèle ?
he: במה תרצה להשתמש עבור תבנית?
hi: आप टेम्पलेट के लिए क्या उपयोग करना चाहेंगे?
it: Cosa vorresti utilizzare per un modello?
ja_jp: テンプレートとして何を使いたいですか?
nl: Wat wil je gebruiken als sjabloon?
pt: O que você gostaria de usar como modelo?
ru: Что бы вы хотели использовать в качестве шаблона?
te: మీరు టెంప్లేట్ కోసం ఏమి ఉపయోగించాలనుకుంటున్నారు?
zh_cn: 您想使用什么作为模板？
